export default {
  title: '共建单位',
  content: [
    {
      title: '指导单位',
      name: '国家工业信息安全发展研究中心软件所、中国软件行业协会、中国计算机学会数据库专业委员会',
    },
    {
        title: '主办单位',
        name: 'openGauss社区',
      },
      {
        title: '战略合作单位',
        name: '北京海量数据技术股份有限公司、云和恩墨（北京）信息技术有限公司',
      },
      {
        title: '联合主办单位',
        name: '天津神舟通用数据技术有限公司、天津南大通用数据技术股份有限公司',
      },
      {
        title: '协办单位',
        name: '中软国际科技服务有限公司、河南昆仑技术有限公司',
      },
      {
        title: '支持单位',
        name: '中国邮政储蓄银行股份有限公司、兴业银行股份有限公司、中国民生银行股份有限公司\n中移动信息技术有限公司、联通数字科技有限公司、中移在线服务有限公司\n京东云计算有限公司、浪潮云信息技术股份公司 、福建美亚国云智能装备有限公司\n软通动力信息技术（集团）股份有限公司、南京烽火星空通信发展有限公司、粤港澳大湾区国家技术创新中心、天大智图（天津）科技有限公司、杭州图尔兹信息技术有限公司',
      },
  ],
};
